const data2023 = [
    [
      ["互联网+：5月29号-6月4号：报名", "5月29号", "6月4号","曹晨曦","马哲超、钟如昕、卫天翼、萧倩玲、王松、李不凡","进入决赛"],
      ["互联网+：6月12号-6月15号：答辩", "6月12号", "6月15号","曹晨曦","马哲超、钟如昕、卫天翼、萧倩玲、王松、李不凡","已结束，省银"],
      ["智能杯：9月20-初赛+决赛", "9月20号", "10月20号","曹晨曦","钟如昕","未获奖"],
    ],
    [
        ["ican：7月31号-11月1号：比赛", "7月31号", "11月1号","马哲超","曹晨曦，汪心芃","校三"],
       
    ],
    [
      ["招新：10月18号-10月30号：招新", "10月18号", "10月30号","曹晨曦","谭诗怡，马哲超","已完成招新"]
    ],
    [
      ["裂缝专利：10月20号-10月31号：专利", "10月20号", "10月31号","曹晨曦","马哲超","已完成初稿，提交代理公司"]
    ],
  ];